<html>
<head>
<title>Contenido</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFCC" text="#000000">
<div id="contenido1" style="position:absolute; left:200px; top:60; width:400px; height:209px; z-index:1"> 
  <p><font face="Verdana, Arial, Helvetica, sans-serif" color="#003333" size="2">Cuando 
    los investigadores tratan de comprender un conjunto particular de fen&oacute;menos, 
    con frecuencia hacen uso de un <b>modelo</b>. Un modelo, desde el punto de 
    vista cient&iacute;fico, es una especie de analog&iacute;a o imagen mental 
    de un fen&oacute;meno en t&eacute;rminos de algo que nos es familiar. El movimiento 
    ondulatorio de la luz es un ejemplo. No podemos ver las ondas luminosas del 
    mismo modo en que vemos las ondas en el agua, pero tiene sentido pensar que 
    la luz est&aacute; formada por ondas, dado que los experimentos &oacute;ptica 
    indican que en muchos aspectos la luz se comporta igual que las ondas en el 
    agua.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">El 
    objeto de un modelo es ofrecernos un cuadro mental o visual, se decir, algo 
    palpable, cuando no podemos ver lo que sucede en la realidad. Con frecuencia 
    los modelos nos proporcionan una comprensi&oacute;n m&aacute;s profunda: la 
    analog&iacute;a con un sistema conocido (por ejemplo, el de las ondas de agua 
    del p&aacute;rrafo anterior) puede sugerirnos nuevos experimentos que llevar 
    a cabo, as&iacute; como darnos ideas sobre qu&eacute; otros fen&oacute;menos 
    relacionados podr&iacute;an suceder.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">Un 
    modelo nunca es perfecto; por ello, los investigadores tratan constantemente 
    de afinar sus modelos o de estalecer nuevos, cuando los anteriores ya no son 
    adecuados. El modelo at&oacute;mico de la materia ha pasado por muchos refinamientos. 
    Se imaginaba a los &aacute;tomos como esferas diminutas con ganchos que explicaban 
    los enlaces qu&iacute;micos, o como pequ&ntilde;as bolas de billar que rebotaban 
    continuamente unas contra otras. M&aacute;s tarde, el &quot;modelo planetario&quot; 
    consider&oacute; al &aacute;tomo como un n&uacute;cleo con electrones girando 
    a su alrededor, de mismo modo en que los planetas giran alrededor del Sol. 
    Sin embargo, este modelo result&oacute; demasiado simplificado y falla en 
    pruebas definitivas.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">Usted 
    se preguntar&aacute; cu&aacute;l es la diferencia entre una teor&iacute;a 
    y un modelo. Algunas veces ambas palabras se usan indistintamente. Sin embargo, 
    en general, un modelo es bastante sencillo y proporciona una semejanza estructural 
    con el fen&oacute;meno que estudia, mientras que una <b>teor&iacute;a</b> 
    es m&aacute;s amplia, m&aacute;s detallada y trata de resolver un conjunto 
    de problemas, frecuentemente con exactitud matem&aacute;tica. Es com&uacute;n 
    que, a medida que se desarrolla y modifica un modelo y &eacute;ste corresponde 
    m&aacute;s estrechamente a los experimentos en una amplia variedad de fen&oacute;menos, 
    puede llegar a llam&aacute;rsele teor&iacute;a. La teor&iacute;a at&oacute;mica 
    y la teor&iacute;a ondulatoria de la luz son ejemplos de ello.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">Los 
    modelos pueden ser muy &uacute;tiles y con frecuencia conducen a teor&iacute;as 
    relevantes. Pero es importante no confundir un modelo, o una teor&iacute;a, 
    con el sistema real de los fen&oacute;menos mismos.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">Los 
    investigadores asignan el t&iacute;tulo de <b>ley</b> a determinadas afirmaciones 
    concisas, pero generales, acerca de como se comporta la naturaleza (por ejemplo, 
    que la energ&iacute;a se conserva). Algunas veces la afirmaci&oacute;n o enenuciado 
    toma la forma de una relaci&oacute;n o ecuaci&oacute;n entre cantidades (como 
    la famosa ecuaci&oacute;n de Newton F=ma).</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">Para 
    considerarse una ley, un enunciado debe encontrar validez experimental en 
    un amplia variedad de fen&oacute;menos observados. En un sentido, una ley 
    aporta unidad a una serie de observaciones. Para los enunciados menos generales 
    suele utilizarse el t&eacute;rmino <b>principio</b> (por ejemplo, el principio 
    de Arqu&iacute;medes). Por supuesto, la demarcaci&oacute;n entre leyes y principios 
    es arbitraria, y no siempre existe un criterio completamente consistente.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">Las 
    leyes cient&iacute;ficas son distintas de las leyes pol&iacute;ticas, porque 
    estas &uacute;ltimas son <i>prescriptivas</i>: nos dicen c&oacute;mo debemos 
    comportarnos. Las leyes cient&iacute;ficas son <i>descriptivas</i>: no prescriben 
    c&oacute;mo <i>deber&iacute;a</i> comportarse la naturaleza sino, m&aacute;s 
    bien, describe c&oacute;mo se <i>comporta</i>. Como en el caso de las teor&iacute;as, 
    las leyes no se pueden probar en la variedad infinita de casos posibles. Por 
    tanto, no podemos estar seguros de que determinada ley tenga validez absoluta. 
    No obstante, usamos el t&eacute;rmino &quot;ley&quot; cuando su validez se 
    ha probado en una amplia variedad de casos y cuando se conocen sus limitaciones 
    y el rango de su validez. Aun as&iacute;, cuando se cuenta con nueva informaci&oacute;n, 
    algunas leyes deben modificarse o descartarse.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">El 
    cient&iacute;fico, por lo general, lleva a cabo su trabajo como si las leyes 
    y las teor&iacute;as aceptadas fueran ciertas. Pero est&aacute; obligado a 
    mantener una mente abierta a la posibilidad de que la informaci&oacute;n nueva 
    altere la validez de cualquier ley o teor&iacute;a dada.</font></p>
  <p><img src="_public/_gif/linea_salmon_abajo.gif" width="400" height="2"></p>
  </div>
<div id="Titulo" style="position:absolute; left:79px; top:64px; width:94px; height:31px; z-index:2"> 
  <p align="right"><font face="Arial, Helvetica, sans-serif" size="1"><font size="3" color="#003333"><b><font color="#990000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Modelos, 
    teor&iacute;as y leyes </font></b></font></font></p>
  </div>
<div id="navegacion" style="position:absolute; left:540px; top:10px; width:60px; height:20px; z-index:22"> 
  <div align="right"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" width="30" height="20">
      <param name=movie value="previo.swf">
      <param name=quality value=high>
      <param name="BASE" value=".">
      <param name="BGCOLOR" value="#FFFFCC">
      <embed src="previo.swf" base="."  quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="30" height="20" bgcolor="#FFFFCC">
      </embed> 
    </object><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" width="30" height="20">
      <param name="BASE" value=".">
      <param name=movie value="siguiente.swf">
      <param name=quality value=high>
      <param name="BGCOLOR" value="#FFFFCC">
      <embed src="siguiente.swf" base="."  quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="30" height="20" bgcolor="#FFFFCC">
      </embed> 
    </object></div>
</div>
<div id="navegacion" style="position:absolute; left:540px; top:1540px; width:60px; height:20px; z-index:22"> 
  <div align="right"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" width="30" height="20">
      <param name=movie value="previo.swf">
      <param name=quality value=high>
      <param name="BASE" value=".">
      <param name="BGCOLOR" value="#FFFFCC">
      <embed src="previo.swf" base="."  quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="30" height="20" bgcolor="#FFFFCC">
      </embed> 
    </object><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" width="30" height="20">
      <param name=movie value="siguiente.swf">
      <param name=quality value=high>
      <param name="BGCOLOR" value="#FFFFCC">
      <embed src="siguiente.swf" base=""  quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="30" height="20" bgcolor="#FFFFCC">
      </embed> 
    </object></div>
</div>
<div id="copyright" style="position:absolute; left:405px; top:1586px; width:195px; height:72px; z-index:25"> 
  <p align="right"><font size="1" color="#FF6600" face="Verdana, Arial, Helvetica, sans-serif">Sitio 
    Web creado y dise&ntilde;ado por Patricio Merino, estudiante de Ing. en Computaci&oacute;n 
    de la ULS. </font></p>
  <p align="right"><font size="1" color="#FF6600" face="Verdana, Arial, Helvetica, sans-serif">Copyright 
    &copy; 2001, Todos los derechos reservados.</font></p>
  <p align="right">&nbsp;</p>
</div>
<div id="Layer1" style="position:absolute; left:20; top:60; width:153px; height:0px; z-index:26"><a href="../../curso.html"><img src="_public/_gif/linea_salmon_titulo.gif" width="150" height="2" border="0"></a></div>
<!-- Inicio del script que mata la publicidad de www.tripod.lycos.es -->
<frameset cols="20%, 80%*" frameborder="no" border="0" framespacing="0" rows="80%, 20%"> 
  <frame name="fr1" scrolling="no" noresizable src="2.html">
  <frame name="fr2" scrolling="no" noresizable src="3.html">
</frameset>
<noframes></noframes>
<!-- Fin del script que mata la publicidad de www.tripod.lycos.es -->
</body>
</html>
<noembed>
