<html>
<head>
<title>Contenido</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFCC" text="#000000">
<div id="contenido1" style="position:absolute; left:200px; top:60; width:400px; height:209px; z-index:1"> 
  <p><font face="Verdana, Arial, Helvetica, sans-serif" color="#003333" size="2">Durante 
    largo tiempo, la ciencia no fue sino un todo unido, al que se daba el nombre 
    de filosof&iacute;a natural. Apenas hace unos dos siglos, las diferencias 
    entre la f&iacute;sica y la qu&iacute;mica, y entre las ciencias de la vida, 
    se hicieron patentes. En realidad, las grandes diferencias que vemos ahora 
    entre artes y ciencias tienen unos pocos siglos de antig&uuml;edad. No es 
    de extra&ntilde;ar, por tanto, que el desarrollo de la f&iacute;sica haya 
    influido otros campos y, al mismo tiempo, haya sido influido por ellos. Por 
    ejemplo, los apuntes de Leonardo da Vinci contienen las primeras referencas 
    a las fuerzas que se presentan dentro de una estructura, tema hoy considerado 
    parte de la f&iacute;sica, aunque Leonardo se interesaba, al menos en parte, 
    en la arquitectura y la construcci&oacute;n. Los primeros trabajos en la elctricidad, 
    que condujeron al descubrimiento de la pila y de la corriente el&eacute;ctrica, 
    fueron efectuados por un fil&oacute;sofo de l siglo XVII, Luigi Galvani (1737-1798). 
    Este not&oacute; las contracci&oacute;n de las ancas de rana en respuesta 
    a una descarga el&eacute;ctrica, y despu&eacute;s observ&oacute; que los m&uacute;sculos 
    se contra&iacute;an cuando tocaban dos metales diferentes. Al principio se 
    llam&aacute; a este fen&oacute;meno &quot;electricidad animal&quot;, pero 
    despu&eacute;s se aclar&oacute; que la corriente el&eacute;ctrica en s&iacute; 
    misma pod&iacute;a existir en ausencia de un animal. Despu&eacute;s en las 
    d&eacute;cadas de 1930 y 1940, varios cient&iacute;ficos, son estudios en 
    f&iacute;sica, se interesaron en la aplicaci&oacute;n de las ideas y las t&eacute;cnicas 
    de la f&iacute;sica a problemas de microbiolog&iacute;a. Entre los m&aacute;s 
    prominentes estaba Max Delbr&uuml;ck (1906-1981) y Erwin Schr&ouml;dinger 
    (1887-1961). Esperaban, entre otras cosas, que el estudio de los organismos 
    biol&oacute;gicos condujera a las leyes insospechadas de la f&iacute;sica. 
    Es una l&aacute;stima que esta esperanza no se haya cumplido, pero sus esfuerzos 
    ayudaron a impulsar el campo que hoy llamamos biolog&iacute;a molecular, que 
    ha originado una dr&aacute;stica mejora en nuestra comprensi&oacute;n de la 
    gen&eacute;tica y la estructura de los organismos vivos.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">No 
    se necesita investigador en, digamos, medicina o biolog&iacute;a molecular, 
    para poder emplear la f&iacute;sica en el desempe&ntilde;o del trabajo. Un 
    zo&oacute;logo, por ejemplo, puede encontar &uacute;til saber de qu&eacute; 
    manera las marmotas y otros animales pueden vivir bajo tierra sin asfixiarse. 
    El trabajo de un fisioterapeuta mejorar&aacute; si tiene en cuenta los fundamentos 
    del centro de gravedad y la acci&oacute;n de las fuerzas dentro de lcuerpo 
    humano. El conocimiento de los principios de operaci&oacute;n del &oacute;ptico 
    o electr&oacute;nico es de gran ayuda en muchos campos. Los investigadores 
    de las ciencias de la vida y los arquitectos se interesar&aacute;n en la naturaleza 
    de la p&eacute;rdida o la ganancia de calor en los seres humanos, as&iacute; 
    como en la comodidad o molestia resultante. Es posible que los mismos arquitectos 
    nunca puedan calcular, por ejemplo, las dimensiones de los conductos de un 
    sistema de calefacci&oacute;n o las fuerzas que intervienen en una estructura 
    para determinar si permanecer&aacute; en pie, pero deben conocerse los principios 
    que hay detr&aacute;s de tales sistemas, a fin de elaborar dise&ntilde;os 
    realistas y poder comunicarse eficazmente con los ingenieros consultores y 
    dem&aacute;s especialistas. Tambi&eacute;n, desde el punto de vista est&eacute;tico 
    y fisiol&oacute;gico, los arquitectos deben tener en cuenta las fuerzas que 
    intervienen en una estructura, porque la inestabilidad, aun cuando s&oacute;lo 
    sea aparente, puede incomodar a quien debe vivir o trabajar en una estructura. 
    En realidad, muchas de las particularidades que admiramos en la arquitectura 
    de los tres &uacute;ltimos milenios no fueron adoptadas por su efecto decorativo, 
    sino m&aacute;s bien por razones pr&aacute;cticas. Por ejemplo, las cornisas 
    y antepechos de las ventanas protegen la fachada de una construcci&oacute;n 
    contra los efectos erosivos del agua. La base y el capitel de una columna 
    distribuyen la carga desde la columna hasta la manposter&iacute;a arriba y 
    abajo de ella. El desarrollo del arco, como medio para permitir un espacio 
    y al mismo tiempo soportar una carga pesada, se describir&aacute; en cap&iacute;tulos 
    posteriores. Veremos all&iacute; que el arco g&oacute;tico, u ojival, no fue 
    originalmente un elemento decorativo sino un desarrollo tecnol&oacute;gico 
    de gran importancia.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#003333">La 
    lista de maneras en las que la f&iacute;sica se relaciona con otros campos 
    es extensa. En los cap&iacute;tulos que siguen describiremos muchas aplicaciones 
    semejantes, conforme hacia nuestra meta principal de explicar la f&iacute;sica 
    b&aacute;sica. </font></p>
  <p><img src="_public/_gif/linea_salmon_abajo.gif" width="400" height="2"></p>
  </div>
<div id="Titulo" style="position:absolute; left:51px; top:64px; width:122px; height:31px; z-index:2"> 
  <p align="right"><font face="Arial, Helvetica, sans-serif" size="1"><font size="3" color="#003333"><b><font color="#990000" size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
    f&iacute;sica y sus relaciones con otros campos </font></b></font></font></p>
  </div>
<div id="navegacion" style="position:absolute; left:540px; top:10px; width:60px; height:20px; z-index:22"> 
  <div align="right"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" width="30" height="20">
      <param name=movie value="previo.swf">
      <param name=quality value=high>
      <param name="BASE" value=".">
      <param name="BGCOLOR" value="#FFFFCC">
      <embed src="previo.swf" base="."  quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="30" height="20" bgcolor="#FFFFCC">
      </embed> 
    </object><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" width="30" height="20">
      <param name=movie value="siguiente.swf">
      <param name=quality value=high>
      <param name="BASE" value=".">
      <param name="BGCOLOR" value="#FFFFCC">
      <embed src="siguiente.swf" base="."  quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="30" height="20" bgcolor="#FFFFCC">
      </embed> 
    </object></div>
</div>
<div id="navegacion" style="position:absolute; left:540px; top:1375px; width:60px; height:20px; z-index:22"> 
  <div align="right"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" width="30" height="20">
      <param name=movie value="previo.swf">
      <param name=quality value=high>
      <param name="BASE" value=".">
      <param name="BGCOLOR" value="#FFFFCC">
      <embed src="previo.swf" base="."  quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="30" height="20" bgcolor="#FFFFCC">
      </embed> 
    </object><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" width="30" height="20">
      <param name=movie value="siguiente.swf">
      <param name=quality value=high>
      <param name="BASE" value=".">
      <param name="BGCOLOR" value="#FFFFCC">
      <embed src="siguiente.swf" base="."  quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="30" height="20" bgcolor="#FFFFCC">
      </embed> 
    </object></div>
</div>
<div id="copyright" style="position:absolute; left:405px; top:1422px; width:195px; height:72px; z-index:25"> 
  <p align="right"><font size="1" color="#FF6600" face="Verdana, Arial, Helvetica, sans-serif">Sitio 
    Web creado y dise&ntilde;ado por Patricio Merino, estudiante de Ing. en Computaci&oacute;n 
    de la ULS. </font></p>
  <p align="right"><font size="1" color="#FF6600" face="Verdana, Arial, Helvetica, sans-serif">Copyright 
    &copy; 2001, Todos los derechos reservados.</font></p>
  <p align="right">&nbsp;</p>
</div>
<div id="Layer1" style="position:absolute; left:20; top:60; width:153px; height:0px; z-index:26"><a href="../../curso.html"><img src="_public/_gif/linea_salmon_titulo.gif" width="150" height="2" border="0"></a></div>
<div id="Layer2" style="position:absolute; left:20; top:950px; width:99px; height:53px; z-index:27"><img src="_public/_gif/edificio.gif" width="120" height="86"></div>
<div id="Layer3" style="position:absolute; left:20; top:1038px; width:122px; height:37px; z-index:28"><font face="Arial, Helvetica, sans-serif" size="1" color="#666666">La 
  f&iacute;sica se relaciona con otros campos de forma importante. Un inter&eacute;s 
  especial tiene la arquitectura.</font></div>
<div id="Layer4" style="position:absolute; left:20; top:193px; width:117px; height:113px; z-index:29"><img src="_public/_gif/papiro.gif" width="120" height="120"></div>
<div id="Layer5" style="position:absolute; left:20; top:315px; width:131px; height:71px; z-index:30"><font face="Arial, Helvetica, sans-serif" size="1" color="#666666">Estudios 
  de Leonardo da Vinci (1452-1519) acerca de las fuerzas en las estructuras fueron 
  los primeros que hac&iacute;an referencia a las fuerzas que se presentan en 
  estos sistemas.</font></div>
<div id="Layer6" style="position:absolute; left:20px; top:644px; width:116px; height:75px; z-index:31"><img src="_public/_gif/laboratorio.gif" width="120" height="86"></div>
<div id="Layer7" style="position:absolute; left:20px; top:732px; width:120px; height:48px; z-index:32"><font face="Arial, Helvetica, sans-serif" size="1" color="#666666">La 
  medicina y la biolog&iacute;a son ciencias que est&aacute;n estrechamente relacionadas 
  con la f&iacute;sica.</font></div>
<!-- Inicio del script que mata la publicidad de www.tripod.lycos.es -->
<frameset cols="20%, 80%*" frameborder="no" border="0" framespacing="0" rows="80%, 20%"> 
  <frame name="fr1" scrolling="no" noresizable src="2.html">
  <frame name="fr2" scrolling="no" noresizable src="3.html">
</frameset>
<noframes></noframes>
<!-- Fin del script que mata la publicidad de www.tripod.lycos.es -->
</body>
</html>
<noembed>
